"OK" = "OK";
"Automatic" = "Automatisch";
"Edit Encodings Menu..." = "Text-Kodierungsmenü anpassen...";
"Processed %d items to \"%@\"" = "%d Objekte in \"%@\" verarbeitet";
"Stop" = "Stop";
" bytes" = " Bytes";

"Choose Application" = "Programm auswählen";
"Choose File" = "Datei auswählen";
"Choose Image" = "Bild auswählen";

"Encoding:" = "Encoding:";
"Ignore RTF Commands" = "RTF Befehle ignorieren";
"Ignore HTML Commands" = "HTML Befehle ignorieren";
"Cancel" = "Abbrechen";

"Text Encodings" = "Text Encodings";
"Select All" = "Select All";
"Clear All" = "Clear All";
"Revert to Default" = "Revert to Default";

/* color menu */
"Transparent" = "Transparent";
"White" = "Weiß";
"Black" = "Schwarz";
"Red" = "Rot";
"Green" = "Grün";
"Blue" = "Blau";
"Cyan" = "Cyan";
"Yellow" = "Gelb";
"Magenta" = "Magenta";
"Orange" = "Orange";
"Purple" = "Violett";
"Brown" = "Braun";

"Choose..." = "Auswählen...";
